[{"title":"加計学園運営の岡山理科大学獣医学部 入試始まる","content":"\n\n\n\n\n\n加計学園運営の岡山理科大学獣医学部 入試始まる12月9日 15時50分\n\n\n\n\n\n\n\n来年春の愛媛県今治市での開学が認可された学校法人「加計学園」が運営する岡山理科大学獣医学部の入学試験が、９日から始まりました。\n学校法人「加計学園」が運営する岡山理科大学の獣医学部は先月、開学が認可され、来年４月、愛媛県今治市に新設されます。定員は２００人で、推薦入試や一般入試で入学者を選抜することになっていて、最初の「特別推薦入試」が９日、岡山市北区の岡山理科大学で行われ、受験生が学力試験と面接に臨みました。加計学園によりますと、認可を受けるまで想定よりも時間がかかったため、入学試験の日程は当初の予定より１か月ほど遅れたということです。試験を終えた宮崎県の女子高校生は「認可されるかどうか心配でしたが、自分は受験するだけなので気にしないようにしてきました。将来は家畜の伝染病を防げる獣医師になりたい」と話していました。岡山理科大学獣医学部の入学試験は、推薦入試が今月１７日まで、また一般入試が年明け以降に行われることになっています。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252751000.html"},{"title":"官房長官 北朝鮮の木造船 徹底して捜査","content":"\n\n\n\n\n\n官房長官 北朝鮮の木造船 徹底して捜査12月9日 15時08分\n\n\n\n\n\n\nk10011252731_201712091511_201712091512.mp4\n菅官房長官は東京都内で講演し、北海道で北朝鮮の木造船の乗組員が逮捕されたことについて、徹底して捜査するとしたうえで、日本海沿岸で北朝鮮軍所有の木造船が漂着するケースが見られるとして引き続き、警戒などを強化していく考えを示しました。\nこの中で、菅官房長官は、北海道松前町沖で見つかった北朝鮮の木造船の乗組員３人が９日朝、窃盗の疑いで逮捕されたことについて、「意図も含め、徹底して聞き取り調査をしている」と述べました。そのうえで菅官房長官は「北朝鮮の漁船と思われる船で、実は軍所有の木造船が日本海に漂着している例が、今月から見られ始めている。工作員など、いろいろな問題の可能性もあるので徹底して取締りを行っている状況だ」と述べ、引き続き、警戒や取締りを強化していく考えを示しました。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252731000.html"},{"title":"柳田選手 山崎投手が子どもたちに野球指導","content":"\n\n\n\n\n\n柳田選手 山崎投手が子どもたちに野球指導12月9日 15時01分\n\n\n\n\n\n\n\nプロ野球のことしの日本シリーズで戦ったソフトバンクの柳田悠岐選手とＤｅＮＡの山崎康晃投手が川崎市で行われた野球教室に参加し、子どもたちに地道に練習を続けることの大切さを伝えました。\n川崎市高津区で行われたスポーツ用品メーカーの野球教室には、小学生４０人が参加しました。柳田選手はバッティングの指導に当たり、スイングを披露すると振りの鋭さと風を切る音に子どもたちは「オー」と歓声をあげていました。また山崎選手はキャッチボールの指導で腕の力ではなく、体重をしっかり乗せて投げることが大事だと丁寧に説明していました。このあとトークショーも行われ、柳田選手は「子どものころ素振りの練習で、自分だけは手を抜かず思い切り振ろうと決めた。毎日どんな日でも続けていたらいつの間にか打てるようになった」と少年時代を振り返りました。また山崎投手は「小さいときは気が済むまでボールを壁に向かって投げていた。毎日続けることが大事なので、家に帰ってからも頑張って練習してほしい」と地道に続けることの大切さを伝えました。このあと２人は日本シリーズでの対戦を再現して３球勝負を行い、子どもたちを楽しませていました。参加した小学６年生の男の子は「プロ野球選手のプレーは迫力があるなと思った。柳田選手のような豪快なスイングができるプロ野球選手になりたい」と話していました。\n\n\n\n\n川崎市高津区で行われたスポーツ用品メーカーの野球教室には、小学生４０人が参加しました。柳田選手はバッティングの指導に当たり、スイングを披露すると振りの鋭さと風を切る音に子どもたちは「オー」と歓声をあげていました。また山崎選手はキャッチボールの指導で腕の力ではなく、体重をしっかり乗せて投げることが大事だと丁寧に説明していました。このあとトークショーも行われ、柳田選手は「子どものころ素振りの練習で、自分だけは手を抜かず思い切り振ろうと決めた。毎日どんな日でも続けていたらいつの間にか打てるようになった」と少年時代を振り返りました。また山崎投手は「小さいときは気が済むまでボールを壁に向かって投げていた。毎日続けることが大事なので、家に帰ってからも頑張って練習してほしい」と地道に続けることの大切さを伝えました。このあと２人は日本シリーズでの対戦を再現して３球勝負を行い、子どもたちを楽しませていました。参加した小学６年生の男の子は「プロ野球選手のプレーは迫力があるなと思った。柳田選手のような豪快なスイングができるプロ野球選手になりたい」と話していました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252711000.html"},{"title":"インド モディ首相の地元で州議会選挙","content":"\n\n\n\n\n\nインド モディ首相の地元で州議会選挙12月9日 15時54分\n\n\n\n\n\n\n\nインドのモディ首相の地元で州議会選挙の投票が始まり、政権が最も重視する経済成長が鈍る中、選挙の結果次第では、モディ首相の求心力が低下する可能性もあります。\nインドでは、モディ首相の出身地である西部のグジャラート州の議会選挙の投票が９日から始まり、選挙戦の演説でモディ首相は「われわれの政権が、この国の経済成長を実現した。この３年間の記録がその成功を示している」と強調しました。一方、野党・国民会議派の総裁に就任するラフル・ガンジー氏は「モディ首相が喜んでいるだけで、実際は、多くの店が営業できなくなり、多くの人が仕事を失った」とモディ政権を批判しました。インドでは四半期ごとのＧＤＰ＝国内総生産の伸び率が３期連続で７％を下回るなど、経済成長が鈍り、野党側はモディ政権による高額紙幣の廃止や新しい税制の導入が、小売業などに打撃を与えたり個人消費を冷え込ませたりしたと非難しています。グジャラート州は、モディ首相率いる与党・インド人民党が１８２議席中、１１９議席を占めていますが、今回の選挙で与党が大幅に議席を減らした場合、モディ首相の求心力が低下する可能性もあり、結果が注目されています。グジャラート州の議会選挙の結果は、今月１８日に明らかになる見通しです。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252761000.html"},{"title":"ロサンゼルス山火事 鎮火のめどたたず 初の犠牲者も","content":"\n\n\n\n\n\nロサンゼルス山火事 鎮火のめどたたず 初の犠牲者も12月9日 13時39分\n\n\n\n\n\n\nk10011252661_201712091505_201712091510.mp4\nアメリカ ロサンゼルスとその周辺で続いている山火事は、新たな場所での発生が相次ぐなど、依然として鎮火のめどはたたず、地元メディアは、一連の山火事の初めての犠牲者として女性１人が死亡したと伝えました。\n今月４日、ロサンゼルス近郊のベンチュラで大規模な山火事が発生したのに続き、ロサンゼルスやその周辺でほかに少なくとも３つの山火事が起き、一部は観光施設や著名人が多く住む高級住宅地まで迫っています。その後、メキシコとの国境に近い州南部のサンディエゴなどでも別の２つの山火事が相次いで発生しました。消防当局によりますとこれら、合わせて６つの山火事でこれまでにアパートなど５００の建物、５万７０００ヘクタール余りが焼失し、住民２１万人以上が避難しているということです。こうした中、地元メディアは、現場近くで事故を起こした車の中で女性１人が死亡しているのが見つかり、その後の調べで女性の死亡は山火事に起因したものだったとして、今回の一連の山火事で初めての犠牲者になったと伝えています。現地では乾燥した気候が続き、今後も強い風で火が燃え広がるおそれがあり、依然として鎮火のめどはたっていません。カリフォルニア州では、ことし１０月、北部にあるワインで有名なナパ郡周辺で大規模な山火事が発生し、州としては過去最悪の被害となる４４人が犠牲になっています。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252661000.html"},{"title":"伊勢神宮 初詣を前に新しい玉砂利","content":"\n\n\n\n\n\n伊勢神宮 初詣を前に新しい玉砂利12月9日 15時06分\n\n\n\n\n\n\n\n三重県の伊勢神宮で、初詣の人たちを迎えるため、参道に新しい玉砂利を敷き詰める作業が行われました。\n年間およそ８００万人が訪れる伊勢神宮では、参道の玉砂利の数が減ったり、すり減ったりするため、毎年、三重県鈴鹿市の社会福祉法人の関係者がおよそ１００トンの玉砂利を奉納しています。９日は、伊勢神宮内宮におよそ３０トンの玉砂利がダンプカー３台に乗せて運び込まれ、神職からおはらいを受けました。このあとダンプカーはゆっくりと参道を進み、荷台を傾けて、およそ３００メートルにわたって下ろしていきました。玉砂利は主に「硬質砂岩」という硬い石が使われ、直径５ミリから１３ミリの大きさにそろえられているということです。参拝者の中には、ダンプカーが敷き詰める様子に驚いた表情の人もいました。奉納した社会福祉法人の代表の中村敏さんは「来年も、訪れた人に玉砂利を踏みしめながら参拝いただけるよう、奉納しました」と話していました。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252721000.html"},{"title":"バッグひったくった疑いで男を逮捕 同様手口の被害も","content":"\n\n\n\n\n\nバッグひったくった疑いで男を逮捕 同様手口の被害も12月9日 16時47分\n\n\n\n\n\n\n\n先月、東京 練馬区の路上でミニバイクに乗って女性のバッグをひったくったとして３３歳の無職の男が逮捕されました。東京２３区内では同様の手口のひったくりが相次いでいて、警視庁は関連を捜査しています。\n逮捕されたのは、住所不詳、無職の須原城容疑者（３３）で、警視庁の調べによりますと、先月、東京 練馬区桜台の路上で、歩いていた女性の後ろからミニバイクで近づき手提げバッグをひったくって、中に入っていた現金６万５０００円などを盗んだ疑いが持たれています。これまでの調べでミニバイクのナンバープレートはテープが貼られて隠されていたということです。警視庁は防犯カメラの映像などから須原容疑者が関わったと見て行方を捜査していたところ、９日朝早く、板橋区内で見つけ逮捕しました。乗っていたミニバイクの荷物入れには、複数の高級バッグと携帯電話が入っていたということです。東京２３区内ではことし８月以降、同様の手口のひったくりが相次いでいて警視庁は関連を捜査しています。調べに対して須原容疑者は「弁護士と相談してから話したい」と供述し、認否を留保しているということです。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252771000.html"},{"title":"ラグビーW杯や東京五輪・パラで震災復興アピールを","content":"\n\n\n\n\n\nラグビーW杯や東京五輪・パラで震災復興アピールを12月9日 13時59分\n\n\n\n\n\n\n\n東京都の小池知事と岩手県の達増知事が、再来年、日本で開かれるラグビーワールドカップや東京オリンピック・パラリンピックを通じて震災からの復興を世界にアピールしようと意見を交わしました。\nこの催しは東京・文京区で開かれました。岩手県は、再来年、日本で開かれるラグビーワールドカップに向けて沿岸部の釜石市でスタジアムの建設を進めているほか、３年後の東京オリンピック・パラリンピックでは、海外の選手団の事前合宿の誘致を進めています。岩手県の達増知事は、震災の直後から多くのスポーツ選手が被災地を訪れ、被災した人たちの心の支えになったことを挙げ、「今後の２つの大会では、スポーツ、文化、テクノロジーなどとともに、復興というテーマでも、世界が１つになることを期待したい」と述べました。これに対し、東京都の小池知事は「被災地の復興なくしてオリンピック・パラリンピックの成功はない。世界の皆さんに岩手、被災地は元気だとアピールできるよう、お手伝いをさせていだきたい」と述べ、情報発信などで支援していく考えを示しました。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252671000.html"},{"title":"リニア関連工事の入札 不正疑いで強制捜査","content":"\n\n\n\n\n\nリニア関連工事の入札 不正疑いで強制捜査12月9日 13時03分\n\n\n\n\n\n\nk10011252641_201712091307_201712091309.mp4\n１０年後の開業を目指して建設が進められている、リニア中央新幹線に関連する建設工事の入札をめぐって不正が行われた疑いがあるとして、東京地検特捜部は偽計業務妨害の疑いで関係先として大手ゼネコン「大林組」の本社などを捜索し、強制捜査に乗り出したことが関係者への取材でわかりました。特捜部は巨大プロジェクトの建設工事で不正が行われた疑いがあると見て、幹部から任意で事情を聴くなどして、実態解明を進めるものと見られます。\nリニア中央新幹線は、東京・大阪間を１時間余りで結ぶ総工費およそ９兆円の巨大プロジェクトで、ＪＲ東海が建設主体となり１０年後の２０２７年に東京・名古屋間を、２０４５年までに東京・大阪間の全線を開業する予定で建設が進められています。このリニア中央新幹線に関連する建設工事の入札をめぐって不正が行われた疑いがあるとして、東京地検特捜部が偽計業務妨害の疑いで関係先として大手ゼネコン「大林組」の東京 港区の本社などを捜索し、強制捜査に乗り出したことが関係者への取材でわかりました。大林組はＪＲ東海からリニア中央新幹線の複数の建設工事を受注していて、特捜部は関係する資料を押収したものと見られます。特捜部は巨大プロジェクトの建設工事に絡んで不正が行われた疑いがあると見て、大林組の幹部から任意で事情を聴くとともに、捜索で押収した資料を分析し、実態解明を進めるものと見られます。\n\n\n\n大林組「捜査に全面協力」\nＮＨＫの取材に対し、大林組は「きのう東京地検特捜部から捜索を受けたことは間違いありません。捜査中のため、詳細については回答を差し控えますが、特捜部の捜査には全面的に協力して参ります」とコメントしています。\n\n\nＪＲ東海「驚いている」\nこれについてＪＲ東海は「報道で把握したばかりであり、大変驚いている。当社としては何も承知していない」とコメントしています。\n\n\nリニア中央新幹線とは\n東京と名古屋、大阪を結ぶリニア中央新幹線は、ＪＲ東海が建設主体となり、１０年後に東京・名古屋間の開業を目指して現在各地で工事が進んでいます。リニア中央新幹線は東京と大阪の４３８キロメートルを最短１時間７分で結ぶプロジェクトで、東京・名古屋間は１０年後の２０２７年に、２０４５年に東京・大阪間の全線を開業する計画です。国は建設を資金面で支援し、全線開業の時期を計画より最大で８年前倒しする方針です。ＪＲ東海によりますと総事業費は９兆３００億円で、ことし９月末の時点で東京から愛知県までの間の２０の工区で建設会社などと工事の契約を結んでいます。現在は、東京の品川駅の地下に専用の駅を作る工事や、岐阜や長野、山梨でトンネルの掘削工事などが進められています。ＪＲ東海によりますと、大林組はこのうち東京の品川駅の真下、地下４０メートルに設置される駅の工事や、愛知県の名古屋駅の工事などを受注しているということです。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252641000.html"},{"title":"スピードスケートＷ杯 女子500ｍ 小平が日本新記録で優勝","content":"\n\n\n\n\n\nスピードスケートＷ杯 女子500ｍ 小平が日本新記録で優勝12月9日 13時30分\n\n\n\n\n\n\n\nアメリカのソルトレークシティーで８日に行われたスピードスケートのワールドカップ、女子５００メートルで、小平奈緒選手が自身が持つ日本記録を０秒０３更新する３６秒５０の日本新記録で優勝しました。この種目で昨シーズンからワールドカップ１４連勝です。\n日本の短距離のエース、小平選手はソルトレークシティーで８日に行われたワールドカップ第４戦で、得意の女子５００メートルに出場しました。小平選手はオリンピックで、この種目で２連覇中の韓国のイ・サンファ選手と同じ最終組となりました。小平選手はスタートからの１００メートルをイ・サンファ選手から１００分の１秒遅れますが、腰を落とした低い姿勢でリズムよくカーブを回り、バックストレートの直線も持ち味の伸びやかな滑りで加速しました。最後の直線でも伸びのある滑りを見せ、自身が持つ日本記録を０秒０３更新する３６秒５０の日本新記録で優勝しました。小平選手はこれでワールドカップの５００メートルで出場したレースで、昨シーズンから１４連勝です。また、郷亜里砂選手が３７秒１７のタイムで３位となり、第１戦、第３戦に続いて今シーズン３回目の表彰台に立ちました。\n\n\n\n小平「あしたもチャレンジ」\n小平奈緒選手は「標高が高いリンクだが、きょうは気圧が高く、タイムが出づらい状況の中、自己ベストを更新できたのはよかった。スタートがフライング気味だと迷って最初の３０メートルを出遅れてしまったので、あしたの５００メートルではスタートを集中してチャレンジしたい」と話し、世界新記録を見据えて９日のレースに臨む意気込みを示しました。\n\n\n郷「いい感じ」\n郷亜里砂選手は、「ワールドカップで表彰台に立つことを目標にしていたのでそれが１つずつクリアできていい感じで進んできている。課題となっているコーナーの入り口の滑りが今回はうまくできたが、タイムにつながらなかったので、あすの５００メートルでは修正して３６秒台の好タイムにつなげたい」と意気込んでいました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252381000.html"},{"title":"大阪 豊中 集合住宅全焼の火災 死者５人に","content":"\n\n\n\n\n\n大阪 豊中 集合住宅全焼の火災 死者５人に12月9日 12時58分\n\n\n\n\n\n\nk10011252631_201712091311_201712091312.mp4\n８日夜、大阪 豊中市でお年寄りなどが住む木造の集合住宅が全焼し、５人が死亡しました。警察が身元の確認を進めるとともに、詳しい状況を調べています。\n８日午後７時半ごろ、大阪 豊中市服部豊町の木造２階建ての集合住宅「みやび荘」から火が出て、２階部分が焼け落ちるなどして全焼しました。この火事で９日朝までに、この集合住宅に住む男性と８０歳の女性と見られる２人が死亡したほか、５０代の男性が腕に軽いけがをしました。さらに、９日午前９時半ごろから警察などが現場検証をした結果、焼け跡から新たに３人の遺体が見つかり、死亡した人は５人になりました。警察によりますと、「みやび荘」には管理人を含む１６人が住んでいて、多くは６０代から８０代の１人暮らしの高齢者だということです。警察は身元の確認を進めるとともに、火事の詳しい状況や原因を調べています。\n\n\n\n近くに住む人は\n近くに住む４０代の男性は「火や煙がすごく高いところまで上がっていました。歩いて６分ほどの距離にある近くの駅でも煙のにおいがしていました。焼けた集合住宅には高齢者の方が多く住んでいました」と話していました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252631000.html"},{"title":"自動車メーカー カーシェアリング事業への参入相次ぐ","content":"\n\n\n\n\n\n自動車メーカー カーシェアリング事業への参入相次ぐ12月9日 13時36分\n\n\n\n\n\n\n\n若者の車離れなどで国内市場の低迷が続くなか、大手自動車メーカーでは急速に普及しているカーシェアリングの事業に参入して、新たな需要を掘り起こそうという動きが相次いでいます。\nカーシェアリングは商業施設や住宅街の駐車場などにある車を複数の人が共同で利用するサービスで、日産自動車は来月１５日から事業に参入すると発表しました。まずは首都圏と近畿、東海の９の都府県の販売店など、およそ３０か所でサービスを始め、最新の電気自動車などを１５分２００円から利用できるようにします。カーシェアリングは、車を所有せず、駐車場代や保険料などの維持費がかからないため、新しい車の使い方として急速に普及していて、利用者は全国で１００万人を超えています。日産としては、利用が拡大しているカーシェアリングで、若い世代を中心に車の使いやすさや乗り心地などを体験してもらい、販売の増加につなげたいとしています。国内市場は若者の車離れなどで低迷が続いていますが、大手自動車メーカーでは、ホンダもカーシェアリングに参入していて、新たな需要を掘り起こそうという動きが相次いでいます。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252651000.html"},{"title":"集合住宅で火災 ３人死傷 大阪 豊中","content":"\n\n\n\n\n\n集合住宅で火災 ３人死傷 大阪 豊中12月9日 12時32分\n\n\n\n\n\n\n\n８日夜、大阪 豊中市で集合住宅が全焼し、２人が死亡、１人がけがをしました。ほかにも連絡が取れていない住民がいるということで、警察が現場検証をするなどして調べています。\n８日午後７時半ごろ、大阪 豊中市服部豊町の集合住宅「みやび荘」から火が出て、木造２階建ての２階部分が焼け落ちるなど１棟が全焼しました。この火事で、いずれも集合住宅に住んでいた男性と８０歳の女性と見られる２人が死亡したほか、５０代の男性も腕に軽いけがをしました。警察によりますと、「みやび荘」には管理人を含む１６人が住んでいて、多くは６０代から８０代の１人暮らしの高齢者で、今も連絡が取れていない住民もいるということです。警察と消防は、９日午前９時半ごろから現場検証をするなどして、連絡が取れない人の捜索を進めるとともに、火事の原因を調べています。\n\n\n\n集合住宅の住民は\n全焼した「みやび荘」の１階に住む７０代の男性は「ドアを開けると煙が一気に部屋の中に入ってきたので、何も持たずに逃げ出した。高齢者が多く住んでいて、中には、足腰が悪く、避難するのが難しい人もいたと思う」と話していました。また２階に住む５０代の男性は「５０代から８０代の人たちがそれぞれ１人で住んでいた。お年寄りが多く、連絡が取れない人が無事に避難できているか心配です」と話していました。\n\n\n近くに住む５０歳の女性は「ゴムが焼けるような臭いがして窓を開けると、白い煙が入ってきました。隣の建物よりも高い火柱が上がっていました。近所でこのような火事が起きてとても怖いです」と話していました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252321000.html"},{"title":"国連事務次長と会談の北朝鮮側「米の敵視政策が原因」","content":"\n\n\n\n\n\n国連事務次長と会談の北朝鮮側「米の敵視政策が原因」12月9日 12時21分\n\n\n\n\n\n\nk10011252581_201712091216_201712091217.mp4\n北朝鮮を訪れていた国連のフェルトマン事務次長とリ・ヨンホ外相などとの会談の内容について、北朝鮮の国営メディアは、北朝鮮側が「朝鮮半島情勢がこんにちの状況に至ったのは、アメリカの敵視政策と核の脅しのためだ」と述べたと伝え、従来からの主張を強調したと明らかにしました。\n今月５日から北朝鮮を訪問していた国連のフェルトマン事務次長は９日、帰国の途に就き経由地の中国・北京に到着しました。北朝鮮の国営メディアは、ピョンヤンでのフェルトマン事務次長とリ・ヨンホ外相などとの会談の内容を９日伝え、このなかで北朝鮮側は「朝鮮半島情勢がこんにちの状況に至ったのは、全面的にアメリカの敵視政策と核の脅しのためだ」と述べて、従来からの主張を強調したことを明らかにしました。一方、フェルトマン事務次長は「情勢の激化に憂慮を示し、国連憲章に基づいて朝鮮半島の緊張緩和に尽くす用意を表明した」と伝えています。また今後、国連と北朝鮮が相互の往来を通じて意思疎通を定例化することで合意したとしています。フェルトマン事務次長は、日本時間の今月１３日に開かれる国連安保理の会合で今回の会談の結果を説明することにしています。\n\n\n\nトランプ大統領 制裁の効果を見極める\nアメリカのトランプ大統領は８日、南部フロリダ州で演説し、核・ミサイル開発を進める北朝鮮への対応について「北朝鮮の卑劣な独裁政権に最大限の圧力をかけるため、われわれは国連安全保障理事会で採択された最も厳しい制裁を科すとともにほかの多くの制裁も行っている」と強調しました。そのうえで「制裁が効くかどうかは分からないが、試してみなければならない」と述べ、今後、制裁の効果を見極める考えを示しました。そして「何も心配することはない」と述べ、北朝鮮問題への対応に自信を見せました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252581000.html"},{"title":"ＮＨＫの番組に関連した体験を楽しめる催し","content":"\n\n\n\n\n\nＮＨＫの番組に関連した体験を楽しめる催し12月9日 12時22分\n\n\n\n\n\n\nk10011252621_201712091233_201712091234.mp4\nＮＨＫの番組に関連したさまざまな体験を親子で楽しめる催しが、東京 中央区で開かれています。\nこの催し「ＮＨＫコミュニティースクール」は、ＮＨＫが中央区の豊海小学校・幼稚園で開いています。このうちシリーズで放送しているＮＨＫスペシャル「人体」のコーナーでは、３６０度立体に見える特殊な箱形の眼鏡をつけて血管の中を乗り物で移動する体験ができ、血管の壁から栄養分を吸収したり排出したりしながら、体外に排せつされるまでの過程を学ぶことができます。小学１年生の女の子は、「ふだん見られない映像を見ることができておもしろかった」と話していました。また世界の美術をユニークな歌とアニメで表現するＥテレの人気番組「びじゅチューン！」のコーナーでは、ムンクの名画「叫び」の塗り絵が用意され、子どもたちが思い思いの色に塗った作品をその場でパソコンに取り込み映像を流しています。このほか、テレビのリモコンを使って番組中に行われているゲーム形式のデータ放送を体験するコーナーや、子ども向けの人気番組のトークショーなども行われています。この催しは午後４時まで開かれています。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252621000.html"},{"title":"水戸 偕楽園で梅の枝のせんてい公開","content":"\n\n\n\n\n\n水戸 偕楽園で梅の枝のせんてい公開12月9日 12時19分\n\n\n\n\n\n\nk10011252611_201712091228_201712091232.mp4\n梅の名所として知られる水戸市の偕楽園で、植木職人が行う枝のせんていが公開されています。\nこの一般公開は、梅の木の美しさを保つ技術を知ってもらおうと、茨城県が毎年、この時期に行っています。９日は庭木の愛好家などおよそ２２０人を前に、植木職人が、枝のせんていについて説明しました。植木職人は、全体の美しい形を保つため、枝がよく伸びる上の部分はしっかり枝を切り、あまり伸びない下の部分は枝を選んで切ることや、垂直に伸びる「立ち枝」は根元から切るといったコツを説明しました。見学した水戸市の８０歳の男性は「偕楽園の美しい梅の木はたくさんの職人たちの技術によって保たれていることを改めて感じました」と話していました。偕楽園の梅の木のせんていの公開は、午後３時まで行われています。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252611000.html"},{"title":"女子団体パシュート 日本が世界新記録で３連勝","content":"\n\n\n\n\n\n女子団体パシュート 日本が世界新記録で３連勝12月9日 13時19分\n\n\n\n\n\n\n\nアメリカのソルトレークシティーで８日行われた、スピードスケートのワールドカップ第４戦の女子団体パシュートで、日本は、前回の第３戦でマークした世界記録を３秒０１縮める２分５０秒８７の世界新記録で優勝しました。これで日本は今シーズン、出場した３戦すべてで世界記録をマークする圧倒的な強さで３連勝となりました。\nスピードスケートの団体パシュートは、１チーム３人で隊列を組みながら、２チームが同時に女子は６周を滑り、最後にフィニッシュした選手のタイムを競います。日本の女子は、先月のオランダでの第１戦と、今月、カナダで行われた第３戦と、続けて世界記録をマークして優勝しています。８日、標高およそ１４００メートルとタイムが出やすいとされるアメリカのソルトレークシティーで行われた第４戦で、日本は２戦続けて出場した中長距離のエース、高木美帆選手と姉の菜那選手、そして第１戦に出場した佐藤綾乃選手の３人で臨みました。日本は、レースの序盤、高木美帆選手が先頭で世界記録を出した第３戦よりも速いペースを作ると、佐藤選手、菜那選手もペースを大きく落とすことなくレースを進めました。終盤、高木美帆選手が先頭に戻って最後まで速いペースでチームを引っ張り、日本は、第３戦で出した世界記録を３秒０１縮める２分５０秒８７の世界新記録で優勝しました。これで日本は今シーズン、出場した３戦すべてで世界記録をマークする圧倒的な強さで３連勝としました。一方、男子は２位となった第３戦と同じメンバーの中村奨太選手、ウイリアムソン師円選手、一戸誠太郎選手の３人で臨み、日本記録を１秒５７縮める３分３７秒０８の日本新記録で４位となりました。\n\n\n\n\nスピードスケートの団体パシュートは、１チーム３人で隊列を組みながら、２チームが同時に女子は６周を滑り、最後にフィニッシュした選手のタイムを競います。日本の女子は、先月のオランダでの第１戦と、今月、カナダで行われた第３戦と、続けて世界記録をマークして優勝しています。８日、標高およそ１４００メートルとタイムが出やすいとされるアメリカのソルトレークシティーで行われた第４戦で、日本は２戦続けて出場した中長距離のエース、高木美帆選手と姉の菜那選手、そして第１戦に出場した佐藤綾乃選手の３人で臨みました。日本は、レースの序盤、高木美帆選手が先頭で世界記録を出した第３戦よりも速いペースを作ると、佐藤選手、菜那選手もペースを大きく落とすことなくレースを進めました。終盤、高木美帆選手が先頭に戻って最後まで速いペースでチームを引っ張り、日本は、第３戦で出した世界記録を３秒０１縮める２分５０秒８７の世界新記録で優勝しました。これで日本は今シーズン、出場した３戦すべてで世界記録をマークする圧倒的な強さで３連勝としました。一方、男子は２位となった第３戦と同じメンバーの中村奨太選手、ウイリアムソン師円選手、一戸誠太郎選手の３人で臨み、日本記録を１秒５７縮める３分３７秒０８の日本新記録で４位となりました。\n\n\n日本女子の談話\nスピードスケートのワールドカップ第４戦の女子団体パシュートで今シーズン３回目となる世界新記録で優勝した日本の選手たちは次のように述べました。高木美帆選手は「１回、１回のレースで自分たちが改善点を見つけて、次はこういうふうにチャレンジしようと守りに入らない姿勢が、どんどんタイムを縮める結果につながっている」と好調の要因を明かしました。また姉の菜那選手は「次々と世界新記録が出ているのは、タイムが出やすいリンクで滑っているということもあるが、メンバー一人一人が改善点を次のレースにいかして滑っていることが大きい。この結果に油断せずにまだまだタイムを縮めていきたい」と気を引き締めていました。第１戦以来、２回目の団体パシュートの出場となった佐藤綾乃選手は「このような世界新記録が出るとは思っていなかった。今まででいちばん速いスピードで１周ずつを滑ることができてすごくびっくりしたし、すごく疲れました」と話していました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252451000.html"},{"title":"大谷 エンジェルスへ 関係者やファンは","content":"\n\n\n\n\n\n大谷 エンジェルスへ 関係者やファンは12月9日 16時51分\n\n\n\n\n\n\n\nプロ野球 日本ハムから大リーグ移籍を目指している大谷翔平選手がエンジェルスに入団することで球団と合意したことを受けて、関係者やファンからは期待の声などが聞かれました。\nプロ野球 巨人などで左投げのピッチャーとして活躍し、大リーグのエンジェルスで２０１１年から１２年にかけてプレーしたことのある高橋尚成さんは、エンジェルスタジアムの近くでエンジェルスの関係者と一緒にゴルフをしていた際に大谷翔平選手のエンジェルス入りを知ったということです。高橋選手はＮＨＫの電話での取材に応じ「『エンジェルスに入るといいね』と話していたらこういうことになり、本当にびっくりした。自分がいたときも居心地がよかったので、大谷選手はとてもいいチームを選んだと思う」と話していました。エンジェルスでの二刀流の可能性については「ピッチャーでは今のスタッフの中では２番目か３番目に名前を連ねるくらい期待されていると思う」と話しました。そのうえで、指名打者のプーホールズ選手がファーストを守れることや外野手の層が薄いことを挙げ、「投げないときは指名打者はもちろん、ライトでも出られるチャンスがあると思う」と話し、二刀流で活躍できる環境はあるという見方を示しました。また指名打者制度のあるアメリカン・リーグを選んだことについては「試合ごとにピッチャーの時は投げることに集中し、バッターの時は打つことに集中したいのではないか。パ・リーグでも指名打者制度でやってきたので、日本ハムにいたときと似た環境を選んだのではないか」と話していました。\n\n\n\n高橋尚成さん「二刀流で活躍できる環境」\nプロ野球 巨人などで左投げのピッチャーとして活躍し、大リーグのエンジェルスで２０１１年から１２年にかけてプレーしたことのある高橋尚成さんは、エンジェルスタジアムの近くでエンジェルスの関係者と一緒にゴルフをしていた際に大谷翔平選手のエンジェルス入りを知ったということです。高橋選手はＮＨＫの電話での取材に応じ「『エンジェルスに入るといいね』と話していたらこういうことになり、本当にびっくりした。自分がいたときも居心地がよかったので、大谷選手はとてもいいチームを選んだと思う」と話していました。エンジェルスでの二刀流の可能性については「ピッチャーでは今のスタッフの中では２番目か３番目に名前を連ねるくらい期待されていると思う」と話しました。そのうえで、指名打者のプーホールズ選手がファーストを守れることや外野手の層が薄いことを挙げ、「投げないときは指名打者はもちろん、ライトでも出られるチャンスがあると思う」と話し、二刀流で活躍できる環境はあるという見方を示しました。また指名打者制度のあるアメリカン・リーグを選んだことについては「試合ごとにピッチャーの時は投げることに集中し、バッターの時は打つことに集中したいのではないか。パ・リーグでも指名打者制度でやってきたので、日本ハムにいたときと似た環境を選んだのではないか」と話していました。\n\n\n日本ハムのチームメートからエール\n大谷選手が大リーグのエンジェルスに入団することで球団と合意したことについて、プロ野球 日本ハムの今シーズンの開幕投手で、大谷選手と３年間一緒にプレーしてきた有原航平投手は「本当に行くんだなという思いだ。大谷選手はかわいい後輩だし、チームを離れるのは寂しい思いもあるが、投打ともに、日本ではトップクラスの選手なので、大リーグでどれだけできるのか楽しみだ」と話していました。そのうえで「エンジェルスといえばトラウト選手やプホルス選手などすごいバッターがいるので、その並びに、大谷が入って打ってくれるのが楽しみです」と活躍を期待していました。また大谷選手が日本ハムに入団した翌年に、明治大学からドラフト３位で入団した岡大海選手は「移籍先が無事に決まってよかったと思う。自分も大学時代には『二刀流』でプレーしていたがプロでできなかったので、大谷選手には、大リーグでも『二刀流』を追いかけてほしい。そういう部分で応援したいなと思う」と、大学時代に投手として活躍しながら外野手として指名されて入団したみずからの経験も踏まえて、エールを送っていました。\n\n\n柳田選手 山崎投手は\n同じパ・リーグで対戦してきたソフトバンクの柳田悠岐選手は「大リーグで大活躍する姿をファンの１人として見たい。自分はバッターなので、大谷選手のバッターとしてのすごさもわかる。どれだけ打ってくれるのか見たいし、特大のホームランを見たい」と大谷選手の二刀流での活躍に期待を寄せました。またＤｅＮＡの山崎康晃投手は、日本代表「侍ジャパン」で大谷選手とチームメートで、合宿中に一緒にキャッチボールをしたり、大谷選手が部屋に遊びに来たりしていたということです。山崎投手は「日本のプロ野球界の代表として頑張ってほしいし、素直に応援したい。ピッチャーとしてどういう勝負をしていくのか、日本のピッチャーがどれだけ大リーグで通用するのかを楽しみに見たい」とエールを送っていました。\n\n\n札幌のファンは\n大谷選手がエンジェルスに入団することで球団と合意したことについて、日本ハムが拠点としている札幌市で聞きました。３０代の男性は「球団が決まってうれしいです。アメリカにいる田中将大選手など、日本選手との対決が見られるのを楽しみにしています」と話していました。また３０代の女性は「子どもが大谷選手が好きで応援してきたので、北海道で見ることができなくなるのは少しさみしい気もします。難しい挑戦だと思いますが、アメリカでも二刀流で頑張ってほしいです」と話していました。\n\n\nエンジェルス本拠地のファンは\n大谷翔平選手がエンジェルスに入団することが決まったことについて、本拠地のエンジェルスタジアムを訪れていた２０代の男性は「エンジェルスを選んだくれて、とてもうれしく思う。エンジェルスは先発ピッチャーと、左バッターを必要としているので大谷選手は大きな力になる」と話していました。別の２０代の男性は「大谷選手が移籍先にどの球団を選ぶのか、ニュースをずっと気にしていた。エンジェルスが大谷選手が交渉する７球団に入っていると知って、少し望みは持っていたが、大谷選手との契約が決まってとてもうれしい。２３歳と若いので、ピッチャーとバッターの両方でプレーすることも可能だと思うし、チームメイトにも協力してもらうことで大リーグでも適応できると思う」と話していました。また４０代の男性は「エンジェルスが大谷選手を獲得できたことにとても驚いている。大谷選手にはピッチャーとして１５勝してほしいし、バッターとしてはホームランも打ってほしい」と期待を寄せていました。\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252681000.html"},{"title":"大谷 エンジェルスでの背番号は「17」","content":"\n\n\n\n\n\n大谷 エンジェルスでの背番号は「17」12月9日 14時53分\n\n\n\n\n\n\n\nエンジェルスに入団する大谷翔平選手の背番号は「１７」に決まったと球団が発表しました。\nエンジェルスは球団の公式ツイッターで、大谷選手の名前と背番号「１７」がチームのユニフォームに貼り付けられる動画を公開し、英語でイベントの始まりを意味する言葉と翔平をかけて「ＳｈｏＴｉｍｅ（ショー・タイム）」と題して紹介しています。大谷選手は、日本ハムでは背番号「１１」をつけていました。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252701000.html"},{"title":"ノーベル賞 公式行事で日本酒提供の会社も祝賀ムード","content":"\n\n\n\n\n\nノーベル賞 公式行事で日本酒提供の会社も祝賀ムード12月9日 14時52分\n\n\n\n\n\n\n\nスウェーデンの首都、ストックホルムで行われるノーベル賞の授賞式に続く公式行事で、神戸市の酒造会社がつくった日本酒がふるまわれることになり、会社の売店には、カズオ・イシグロさんの文学賞受賞を祝うメッセージとともに同じ酒が並べられ、お祝いムードが高まっています。\nノーベル賞の授賞式はストックホルムで現地時間の１０日に行われ、授賞式に続く公式行事のパーティーでは、神戸市東灘区の酒造会社が手がけた日本酒がふるまわれる予定です。会社の売店には、日系イギリス人のカズオ・イシグロさんが文学賞に決まったことを祝うメッセージとともに、現地で提供されるものと同じ純米吟醸の日本酒が並べられ、販売されています。この酒造会社の日本酒は、２００８年以降、日本の関係者が受賞した際に公式行事で提供されるようになり、ことしで７回目だということです。酒造会社「神戸酒心館」の安福武之助社長は「大変光栄なことで、イシグロさんにもぜひ味わってほしい」と話していました。\n\n\n\n\n\n","url":"http://www3.nhk.or.jp/news/html/20171209/k10011252691000.html"}]